
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Cancelar"; ObjectID = "252"; */
"252.ibExternalAccessibilityDescription" = "Cancelar";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "253"; */
"253.title" = "Cancelar";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Aceptar"; ObjectID = "254"; */
"254.ibExternalAccessibilityDescription" = "Aceptar";

/* Class = "NSButtonCell"; title = "Aceptar"; ObjectID = "255"; */
"255.title" = "Aceptar";

/* Class = "NSTextFieldCell"; title = "Guardar como:"; ObjectID = "257"; */
"257.title" = "Guardar como:";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Nombre"; ObjectID = "258"; */
"258.ibExternalAccessibilityDescription" = "Nombre";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Cancelar"; ObjectID = "265"; */
"265.ibExternalAccessibilityDescription" = "Cancelar";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Aceptar"; ObjectID = "266"; */
"266.ibExternalAccessibilityDescription" = "Aceptar";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Nombre"; ObjectID = "267"; */
"267.ibExternalAccessibilityDescription" = "Nombre";

/* Class = "NSTextFieldCell"; title = "Nombre:"; ObjectID = "269"; */
"269.title" = "Nombre:";

/* Class = "NSButtonCell"; title = "Aceptar"; ObjectID = "271"; */
"271.title" = "Aceptar";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "272"; */
"272.title" = "Cancelar";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Descripción"; ObjectID = "274"; */
"274.ibExternalAccessibilityDescription" = "Descripción";

/* Class = "NSTextFieldCell"; title = "Descripción:"; ObjectID = "276"; */
"276.title" = "Descripción:";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "menú emergente de acción"; ObjectID = "332"; */
"332.ibExternalAccessibilityDescription" = "menú emergente de acción";

/* Class = "NSSegmentedCell"; 333.ibShadowedLabels[0] = "Personalizar nombre"; ObjectID = "333"; */
"333.ibShadowedLabels[0]" = "Personalizar nombre";

/* Class = "NSMenu"; title = "Personalizar nombre"; ObjectID = "334"; */
"334.title" = "Personalizar nombre";

/* Class = "NSMenuItem"; title = "Editar…"; ObjectID = "335"; */
"335.title" = "Editar…";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "menú desplegable de grupo de vistas"; ObjectID = "340"; */
"340.ibExternalAccessibilityDescription" = "menú desplegable de grupo de vistas";

/* Class = "NSMenuItem"; title = "Nuevo…"; ObjectID = "670"; */
"670.title" = "Nuevo…";
